Repository: MelonKony/melonkony.github.io
Catalog: theme/plugins/core/languages/alia-core-*.po
Languages: ar

# Stories general name
source: Stories
ar: لحظات

# Stories singular name
source: Story
ar: لحظة

# Stories admin menu
source: Stories
ar: لحظات

# Add new story on admin bar
source: Story
ar: لحظة

# Add new story
source: Add New
ar: أضف لحظة جديدة

source: Add New Story
ar: أضف لحظة جديدة

source: New Story
ar: لحظة جديدة

source: Edit Story
ar: تعديل اللحظة

source: View Story
ar: شاهد اللحظة

source: All Stories
ar: كل اللحظات

source: Search Stories
ar: بحث في اللحظات

source: Parent Stories:
ar: اللحظات الرئيسية:

source: No stories found.
ar: لا يوجد لحظات.

source: No stories found in Trash.
ar: لا يوجد لحظات في سلة المهملات.

source: Story updated.
ar: تم تحديث اللحظة.

source: Custom field updated.
ar: تم تحديث الحقل المخصص.

source: Custom field deleted.
ar: تم حذف الحقل المخصص.

source: Story restored to revision from %s
ar: تم استرجاع اللحظة من %s

source: Story published.
ar: تم إضافة اللحظة.

source: Story saved.
ar: تم حفظ اللحظة.

source: Story submitted.
ar: تم إضافة اللحظة.

source: Story scheduled for: <strong>%1$s</strong>.
ar: تم تأجيل اللحظة لتاريخ: <strong>%1$s</strong>.

source: Story draft updated.
ar: تم تحديث مسودة اللحظة.

source: View story
ar: مشاهدة اللحظة

source: Preview story
ar: معاينة اللحظة

# Before share icons
source: Share
ar: شارك

source: Website
ar: الموقع

source: Tweets
ar: تويتات

source: Title
ar: العنوان

source: Username
ar: إسم المستخدم

source: Number Of Posts
ar: عدد المقالات

source: Post List
ar: قائمة المقالات

source: Post Order
ar: ترتيب المواضيع

source: Date
ar: التاريخ

source: Comment Count
ar: عدد التعليقات

source: Views Count
ar: عدد المشاهدات

source: Random
ar: عشوائي

source: Category
ar: تصنيفات

source: All Categories
ar: جميع التصنيفات

source: Tags
ar: وسوم

source: Google+
ar: جوجل+

source: Google+ URL
ar: رابط جوجل+

source: Profile Type
ar: نوع الحساب

source: Person
ar: شخص

source: Page
ar: صفحة

source: Community
ar: مجتمع

source: Stories Circles
ar: دوائر اللحظات

source: Shows 5 circles of the latest stories
ar: أظهر دوائر الخمس لحظات الأخيرة

source: Stories Page URL
ar: رابط صفحة اللحظات

source: Facebook Page
ar: صفحة فيسبوك

source: Facebook Page URL
ar: رابط صفحة فيسبوك

source: Hide Page Posts
ar: إخفاء منشورات الصفحة

source: No
ar: لا

source: Yes
ar: نعم

source: Use Small Header
ar: استخدم رأس مصغر

source: Hide Cover Photo
ar: إخفاء صورة الصفحة العريضة

source: Show Friend's Faces
ar: أظهر وجوه الأصدقاء

source: About Me
ar: عني

source: Image
ar: صورة

source: Upload Image
ar: ارفع صورة

source: Bio:
ar: نبذة:

source: Show Below Bio
ar: أظهر تحت النبذة

source: None
ar: لا شيء

source: Stories
ar: اللحظات

source: Social Profiles Links
ar: روابط مواقع التواصل

source: Social Profiles
ar: حسابات مواقع التواصل

source: Alia Core
ar: عليا كور

source: The core plugin of Alia Wordpress theme
ar: الإضافة الأساسية لقالب ووردبرس عليا

source: Ahmad Works
ar: أحمد وركس
